@extends('layouts.about')
@section('title', 'Bon Voyage | О нас')
@section('content')

<div class="about-bg">
    <h3>О нас</h3>
    <div class="abouts">
        <div class="about-item"></div>
        <div class="about-item"></div>
        <div class="about-item company">
            <h5>О компании</h5>
            <p>Bon Voyage — одна из ведущих туристических компаний России, включающая туроператора и сеть турагентств</p>
            <p>Bon Voyage основана в 2009 году на базе российских туроператоров как совместное предприятие с международным туристическим холдингом</p>
            <p>Розничная сеть Bon Voyage включает более 700 турагентств собственных и на договоре франчайзинга</p>
            <p>Компания предлагает пляжный, экскурсионный и горнолыжный отдых на массовых туристических направлениях, включая Турцию, ОАЭ, Испанию, Италию, Тунис, Грецию, Болгарию, Андорру, Хорватию, Черногорию, Финляндию, Кипр, Израиль, Иорданию, Таиланд, Кубу, Мальдивы и др. Организует туры на базе чартерной и регулярной перевозки</p>
            <p>Одним из приоритетных направлений компании является развитие внутреннего и въездного туризма. Компания предлагает отдых по всей России – на Байкале, курортах Краснодарского Края, Кавказских Минеральных Вод, туры на Камчатку и Сахалин, Байкал, в Алтайский край, Карелию, Калининградскую область, Великий Устюг и другие регионы страны</p>
            <p>Своим клиентам туроператор предлагает дополнительные услуги, позволяющие сделать путешествие приятным и комфортным. Отдых с Bon Voyage выбирают как практичные туристы, так и взыскательные путешественники, привыкшие к высокому уровню сервиса и персональному подходу</p>
            <p>Bon Voyage стабильно входит в ТОП крупнейших туристических операторов России, деятельность которых регулярно освещается в федеральных и отраслевых средствах массовой информации</p>
            <p>Авторитетные дискуссионные площадки, международные форумы приглашают экспертов Bon Voyage стать участниками обсуждений на тему экономики и туризма. Ведущие СМИ обращаются с просьбами дать оценку той или иной ситуации в туристической отрасли в формате авторской колонки, интервью, экспертного комментария</p>
            <div class="leafer">
                <div class="next">
                    <i class="fa fa-arrow-right"></i>
                </div>
            </div>
        </div>
        <div class="about-item fitcha1">
            <h5>Наши преимущества</h5>
            <p class="subtitle"><strong>Стабильный рост</strong></p>
            <p>На протяжении последних лет TUI Россия стабильно растет и ежегодно удваивает количество туристов, отправленных на отдых. В 2021 году с нами отдохнут порядка 2,5 миллионов туристов. Мы растем, расширяя региональное присутствие и сеть розничных партнеров, открывая новые направления, наращивая отельную базу и, конечно, проявляя заботу о своих клиентах, которые отдыхают с нами и рекомендуют нас</p>
            <p>Финансовая стабильность гарантирована. Деятельность компании абсолютно прозрачна. Bon Voyage имеет самый высокий размер финансового обеспечения среди туристических компаний России и самые крупные фингарантии.</p><br>
            <p class="subtitle"><strong>Лучшее соотношение цена/качество</strong></p>
            <p>Bon Voyage использует все возможности международного бренда в сотрудничестве с отелями и авиаперевозчиками, чтобы предлагать продукты высокого качества и по оптимальной цене. Это возможно благодаря большим объемам, которыми оперирует TUI, позволяющими договариваться с поставщиками о максимально выгодных условиях сотрудничества.</p><br>
            <p class="subtitle"><strong>Пристальное внимание к сервису</strong></p>
            <p>На всех этапах работы с клиентом Bon Voyage привносит европейские стандарты обслуживания и высокий уровень сервиса. Bon Voyage – первая туристическая компания в России, которая внедрила и активно использует программу «тайный покупатель» для стимулирования качественной работы сотрудников турагентств. Компания следит за соблюдением стандартов качества услуг, оказываемых клиентам и оперативно реагирует на все поступающие сигналы</p>
            <div class="leafer">
                <div class="previus">
                    <i class="fa fa-arrow-left"></i>
                </div>
                <div class="next1">
                    <i class="fa fa-arrow-right"></i>
                </div>
            </div>
        </div>
        <div class="about-item fitcha2">
            <h5>Наши преимущества</h5>
            <p class="subtitle"><strong>Эксклюзивные продукты</strong></p>
            <p>Bon Voyage Компания делает фокус на предоставление клиентам уникальных концепций отдыха и дифференцированных продуктов, которых нет у других туроператоров и которые ранее были доступны только западноевропейским туристам</p>
            <p></p><br>
            <p class="subtitle"><strong>Надежный партнер по страхованию</strong></p>
            <p>Bon Voyage на постоянной основе сотрудничает со страховой компанией «Ингосстрах». Клиенты обеспечиваются всеми видами туристического страхования: медицинской страховкой на время тура, страховкой от задержки рейса и от невыезда. Благодаря долгосрочным отношениям двух компаний и отлаженной системе клиенты получают гарантии, что все возможные проблемы будут эффективно и оперативно решены</p><br>
            <p class="subtitle"><strong>Круглосуточная служба поддержки клиентов</strong></p>
            <p>24 часа в сутки 7 дней в неделю в Bon Voyage работает служба поддержки клиентов, связаться с ней можно по телефону <strong>8 800 775 775 8</strong>. Сотрудники телефонной «горячей линии» всегда готовы прийти на помощь</p><br>
            <p class="subtitle"><strong>Только проверенные партнеры</strong></p>
            <p>Выбирая партнеров, специалисты Bon Voyage тщательно проверяют качество предоставляемого сервиса и уровень безопасности. Bon Voyage сотрудничает только с надежными проверенными партнерами, гарантирует своим клиентам высокую степень безопасности, комфорта вовремя путешествия</p>
            <div class="leafer">
                <div class="previus1">
                    <i class="fa fa-arrow-left"></i>
                </div>
            </div>
        </div>
    </div>
    <div class="about-item-empty"></div>
</div>


@endsection